export const leaderboardDataList = {
  ava: [
    { id: 1, title: "Сертификат на 10 000 тенге, 50 шт", member: "8612" },
    { id: 2, title: "Сертификат на 50 000 тенге, 20 шт", member: "6197" },
    { id: 3, title: "Сертификат на 100 000 тенге, 10 шт", member: "6167" },
    { id: 4, title: "Сертификат на 200 000 тенге, 5 шт", member: "6142" },
    { id: 5, title: "Сертификат на 500 000 тенге, 3 шт", member: "1244" },
  ],
  neo: [
    { id: 1, title: "Сертификат на 10 000 тенге, 50 шт", member: "5973" },
    { id: 2, title: "Сертификат на 50 000 тенге, 20 шт", member: "4564" },
    { id: 3, title: "Сертификат на 100 000 тенге, 10 шт", member: "4537" },
    { id: 4, title: "Сертификат на 200 000 тенге, 5 шт", member: "3175" },
    { id: 5, title: "Сертификат на 500 000 тенге, 3 шт", member: "34" },
  ],
  philips: [
    { id: 1, title: "Сертификат на 10 000 тенге, 50 шт", member: "6556" },
    { id: 2, title: "Сертификат на 50 000 тенге, 20 шт", member: "6458" },
    { id: 3, title: "Сертификат на 100 000 тенге, 10 шт", member: "6274" },
    { id: 4, title: "Сертификат на 200 000 тенге, 5 шт", member: "3927" },
    { id: 5, title: "Сертификат на 500 000 тенге, 3 шт", member: "460" },
  ],
  vivo: [
    { id: 1, title: "Сертификат на 20 000 тенге, 50 шт", member: "4799" },
    { id: 2, title: "Сертификат на 50 000 тенге, 10 шт", member: "4525" },
    { id: 3, title: "Сертификат на 100 000 тенге, 10 шт", member: "4394" },
    { id: 4, title: "Сертификат на 200 000 тенге, 5 шт", member: "2910" },
    { id: 5, title: "Сертификат на 500 000 тенге, 3 шт", member: "784" },
  ],
  lg: [
    { id: 1, title: "Сертификат на 40 000 тенге, 20 шт", member: "5554" },
    { id: 2, title: "Сертификат на 60 000 тенге, 20 шт", member: "2265" },
    { id: 3, title: "Сертификат на 100 000 тенге, 10 шт", member: "2254" },
    { id: 4, title: "Сертификат на 200 000 тенге, 5 шт", member: "2228" },
    { id: 5, title: "Сертификат на 1 000 000 тенге, 1 шт", member: "394" },
  ],
  hotpoint: [
    { id: 1, title: "Сертификат на 50 000 тенге, 20 шт", member: "1875" },
    { id: 2, title: "Сертификат на 100 000 тенге, 10 шт", member: "1848" },
    { id: 3, title: "Сертификат на 150 000 тенге, 7 шт", member: "1797" },
    { id: 4, title: "Сертификат на 200 000 тенге, 5 шт", member: "1077" },
    { id: 5, title: "Сертификат на 350 000 тенге, 3 шт", member: "19" },
  ],
};
