export const leaderboardDataList = {
  ava: [
    { id: 1, title: "Сертификат на 10 000 тенге, 50 шт", member: "8877" },
    { id: 2, title: "Сертификат на 50 000 тенге, 20 шт", member: "6420" },
    { id: 3, title: "Сертификат на 100 000 тенге, 10 шт", member: "6389" },
    { id: 4, title: "Сертификат на 200 000 тенге, 5 шт", member: "6364" },
    { id: 5, title: "Сертификат на 500 000 тенге, 3 шт", member: "2144" },
  ],
  neo: [
    { id: 1, title: "Сертификат на 10 000 тенге, 50 шт", member: "6211" },
    { id: 2, title: "Сертификат на 50 000 тенге, 20 шт", member: "4764" },
    { id: 3, title: "Сертификат на 100 000 тенге, 10 шт", member: "4735" },
    { id: 4, title: "Сертификат на 200 000 тенге, 5 шт", member: "3347" },
    { id: 5, title: "Сертификат на 500 000 тенге, 3 шт", member: "66" },
  ],
  philips: [
    { id: 1, title: "Сертификат на 10 000 тенге, 50 шт", member: "6865" },
    { id: 2, title: "Сертификат на 50 000 тенге, 20 шт", member: "6764" },
    { id: 3, title: "Сертификат на 100 000 тенге, 10 шт", member: "6577" },
    { id: 4, title: "Сертификат на 200 000 тенге, 5 шт", member: "4161" },
    { id: 5, title: "Сертификат на 500 000 тенге, 3 шт", member: "784" },
  ],
  vivo: [
    { id: 1, title: "Сертификат на 20 000 тенге, 50 шт", member: "5222" },
    { id: 2, title: "Сертификат на 50 000 тенге, 10 шт", member: "4935" },
    { id: 3, title: "Сертификат на 100 000 тенге, 10 шт", member: "4794" },
    { id: 4, title: "Сертификат на 200 000 тенге, 5 шт", member: "3239" },
    { id: 5, title: "Сертификат на 500 000 тенге, 3 шт", member: "1391" },
  ],
  lg: [
    { id: 1, title: "Сертификат на 40 000 тенге, 20 шт", member: "6245" },
    { id: 2, title: "Сертификат на 60 000 тенге, 20 шт", member: "2737" },
    { id: 3, title: "Сертификат на 100 000 тенге, 10 шт", member: "2726" },
    { id: 4, title: "Сертификат на 200 000 тенге, 5 шт", member: "2695" },
    { id: 5, title: "Сертификат на 1 000 000 тенге, 1 шт", member: "949" },
  ],
  hotpoint: [
    { id: 1, title: "Сертификат на 50 000 тенге, 20 шт", member: "2595" },
    { id: 2, title: "Сертификат на 100 000 тенге, 10 шт", member: "2560" },
    { id: 3, title: "Сертификат на 150 000 тенге, 7 шт", member: "2504" },
    { id: 4, title: "Сертификат на 200 000 тенге, 5 шт", member: "1567" },
    { id: 5, title: "Сертификат на 350 000 тенге, 3 шт", member: "111" },
  ],
};
