export const leaderboardDataList = {
  ava: [
    { id: 1, title: "Сертификат на 10 000 тенге, 50 шт", member: "8300" },
    { id: 2, title: "Сертификат на 50 000 тенге, 20 шт", member: "5961" },
    { id: 3, title: "Сертификат на 100 000 тенге, 10 шт", member: "5932" },
    { id: 4, title: "Сертификат на 200 000 тенге, 5 шт", member: "5908" },
    { id: 5, title: "Сертификат на 500 000 тенге, 3 шт", member: "1103" },
  ],
  neo: [
    { id: 1, title: "Сертификат на 10 000 тенге, 50 шт", member: "5667" },
    { id: 2, title: "Сертификат на 50 000 тенге, 20 шт", member: "4345" },
    { id: 3, title: "Сертификат на 100 000 тенге, 10 шт", member: "4318" },
    { id: 4, title: "Сертификат на 200 000 тенге, 5 шт", member: "2999" },
    { id: 5, title: "Сертификат на 500 000 тенге, 3 шт", member: "28" },
  ],
  philips: [
    { id: 1, title: "Сертификат на 10 000 тенге, 50 шт", member: "6075" },
    { id: 2, title: "Сертификат на 50 000 тенге, 20 шт", member: "5990" },
    { id: 3, title: "Сертификат на 100 000 тенге, 10 шт", member: "5822" },
    { id: 4, title: "Сертификат на 200 000 тенге, 5 шт", member: "3620" },
    { id: 5, title: "Сертификат на 500 000 тенге, 3 шт", member: "399" },
  ],
  vivo: [
    { id: 1, title: "Сертификат на 20 000 тенге, 50 шт", member: "4140" },
    { id: 2, title: "Сертификат на 50 000 тенге, 10 шт", member: "3902" },
    { id: 3, title: "Сертификат на 100 000 тенге, 10 шт", member: "3787" },
    { id: 4, title: "Сертификат на 200 000 тенге, 5 шт", member: "2493" },
    { id: 5, title: "Сертификат на 500 000 тенге, 3 шт", member: "698" },
  ],
  lg: [
    { id: 1, title: "Сертификат на 40 000 тенге, 20 шт", member: "3973" },
    { id: 2, title: "Сертификат на 60 000 тенге, 20 шт", member: "1485" },
    { id: 3, title: "Сертификат на 100 000 тенге, 10 шт", member: "1482" },
    { id: 4, title: "Сертификат на 200 000 тенге, 5 шт", member: "1465" },
    { id: 5, title: "Сертификат на 1 000 000 тенге, 1 шт", member: "353" },
  ],
  hotpoint: [
    { id: 1, title: "Сертификат на 50 000 тенге, 20 шт", member: "" },
    { id: 2, title: "Сертификат на 100 000 тенге, 10 шт", member: "" },
    { id: 3, title: "Сертификат на 150 000 тенге, 7 шт", member: "" },
    { id: 4, title: "Сертификат на 200 000 тенге, 5 шт", member: "" },
    { id: 5, title: "Сертификат на 350 000 тенге, 3 шт", member: "" },
  ],
};
