export const leaderboardDataList = {
  ava: [
    { id: 1, title: "Сертификат на 10 000 тенге, 50 шт", member: "5207" },
    { id: 2, title: "Сертификат на 50 000 тенге, 20 шт", member: "3726" },
    { id: 3, title: "Сертификат на 100 000 тенге, 10 шт", member: "3712" },
    { id: 4, title: "Сертификат на 200 000 тенге, 5 шт", member: "3697" },
    { id: 5, title: "Сертификат на 500 000 тенге, 3 шт", member: "298" },
  ],
  neo: [
    { id: 1, title: "Сертификат на 10 000 тенге, 50 шт", member: "2720" },
    { id: 2, title: "Сертификат на 50 000 тенге, 20 шт", member: "2055" },
    { id: 3, title: "Сертификат на 100 000 тенге, 10 шт", member: "2040" },
    { id: 4, title: "Сертификат на 200 000 тенге, 5 шт", member: "1319" },
    { id: 5, title: "Сертификат на 500 000 тенге, 3 шт", member: "8" },
  ],
  philips: [
    { id: 1, title: "Сертификат на 10 000 тенге, 50 шт", member: "" },
    { id: 2, title: "Сертификат на 50 000 тенге, 20 шт", member: "" },
    { id: 3, title: "Сертификат на 100 000 тенге, 10 шт", member: "" },
    { id: 4, title: "Сертификат на 200 000 тенге, 5 шт", member: "" },
    { id: 5, title: "Сертификат на 500 000 тенге, 3 шт", member: "" },
  ],
  vivo: [
    { id: 1, title: "Сертификат на 20 000 тенге, 50 шт", member: "" },
    { id: 2, title: "Сертификат на 50 000 тенге, 10 шт", member: "" },
    { id: 3, title: "Сертификат на 100 000 тенге, 10 шт", member: "" },
    { id: 4, title: "Сертификат на 200 000 тенге, 5 шт", member: "" },
    { id: 5, title: "Сертификат на 500 000 тенге, 3 шт", member: "" },
  ],
  hotpoint: [
    { id: 1, title: "Сертификат на 50 000 тенге, 20 шт", member: "" },
    { id: 2, title: "Сертификат на 100 000 тенге, 10 шт", member: "" },
    { id: 3, title: "Сертификат на 150 000 тенге, 7 шт", member: "" },
    { id: 4, title: "Сертификат на 200 000 тенге, 5 шт", member: "" },
    { id: 5, title: "Сертификат на 350 000 тенге, 3 шт", member: "" },
  ],
  lg: [
    { id: 1, title: "Сертификат на 40 000 тенге, 20 шт", member: "" },
    { id: 2, title: "Сертификат на 60 000 тенге, 20 шт", member: "" },
    { id: 3, title: "Сертификат на 100 000 тенге, 10 шт", member: "" },
    { id: 4, title: "Сертификат на 200 000 тенге, 5 шт", member: "" },
    { id: 5, title: "Сертификат на 1 000 000 тенге, 1 шт", member: "" },
  ],
};
